<!DOCTYPE html>
<html>
<head id="head">
    <meta charset="UTF-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <title>Александровск <?php echo count(glob('fotos/aleksandrovsk/*.jpg')); ?> фотографии</title>
    <link rel="stylesheet" type="text/css" href="css/afg.css">
</head>
<body id="body">
<script type="text/javascript">
    var number = <?php echo count(glob('fotos/aleksandrovsk/*.jpg')); ?>;
    var dirr = 'aleksandrovsk';
</script>
<script type="text/javascript" src="javascript/slider.js"></script>
<h1 class="note">Місто Олександрівськ на листівках початку ХХ ст.</h1>
<p>Наприкінці ХІХ – на початку ХХ ст. в країнах Європи та Росії набули великої популярності видові поштові листівки, що стали новим типом поштових відправлень. Їх поява була пов’язана з бурним ростом міст та широким розвитком фотографії та друкарської справи в цей період.</p>
<p>В фондах Запорізького обласного краєзнавчого музею зберігається велика колекція поштових карточок, виданих наприкінці ХІХ – та протягом ХХ ст. Більшість з них була видана олександрійськими видавцями та власниками книжкових крамниць І. Лавутом, Р. Годенком, М. Лепським, Д. Ісааком, І. Енгелем. Листівки з видами нашого міста видавалися і в інших містах Російської імперії — наприклад, в Ризі та Москві.</p>
<p>На листівках, що зберігаються у фондах нашого музею, зображені вулиці та окремі будівлі міста Олександрівська та прилеглих селищ (Кічкас, Острів Хортиця, Канцерівка), мости, види ріки Дніпра, в тому числі і Дніпровські пороги. Сьогодні кожна з цих листівок — цінний історичний документ, адже на них зображений цілий пласт зниклої міської культури кінця ХІХ – початку ХХ століть.</p>
<p>Колекція листівок нашого музею неодноразово виставлялася на відповідних виставках. Деякі листівки були видані в наборах поштових листівок «С приветом из Александровска» (2012) та «Старе місто» (2014).</p>
</body>
</html>