<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <link rel="stylesheet" type="text/css" href="css/afgstyle.css">
    <title>Історія в світлинах</title>
</head>
<body id="body-main">
<h1>ІСТОРИЧНА ДОВІДКА</h1>

<h2>ІСТОРИЧНА ТРАДИЦІЯ ЗАПОРІЖЖЯ</h2>

<p>САНАТОРІЙ «ОЛЕКСАНДРАБАД»</p>

<p>У 1904 р. у мальовничому місці на лівому березі ріки Дніпро брати Вілер (Wieler) побудували приватний санаторій
    &quot;Олександра&nbsp;бад&quot;. Санаторій розташовувався за півверсти&nbsp;від недобудованого Кічкаського мосту,
    навпроти селища Ейнлате (нині це акваторія&nbsp;річкового порту) та за 7 верст від міста Олександрійська. Його було
    створено за зразком&nbsp;санаторію у Дрездені (Німеччина ). заснованого доктором Генріхом Лахманном, натуро патом,
    який пропагував життя комуною,&nbsp;оздоровлення й вправи на природі, вживання&nbsp;чорного хліба та вітамінів, а
    також носіння&nbsp;спеціально розробленого широкого одягу.</p>
<p>У 1910 р. менонітський промисловець Яків Нібур викупив санаторій. Наступного року пін розширив і модернізував
    його (пізніше він передав право власності на санаторій&nbsp;своєму зятеві — німецько підданому Вільгельму
    Бетхеру).</p>
<p>«Олександрабад» займав 150 десятин, мав свій водогін із джерельною водою, власную електричну станцію, центральне
    опалення та зручну пристань для човнів на Дніпрі.</p>
<p>Санаторій складався з головного корпусу, вілли, будиночків для проживання на відкритому повітрі та підсобних
    приміщень. У головному корпусі розміщувалися окремі номери.</p>
<img src="720_files/720-3.jpg"/>
<p>Санаторій &quot;Олександрабад&quot;. Чоловіче відділення.</p>
<img src="720_files/720-4.jpg"/>

<p>Санаторій «Олександрабад». Будиночки для гостей</p>
<img src="720_files/720-5.jpg"/>

<p>Санаторій «Олександрабад». Пристань</p>
<ol class="square_block">
    <li class="item">
        <a class="link" href="aleksandrovsk.php">Запоріжжя</a>
    </li>
    <li class="item">
        <a class="link" href="zap_oblast.php">Область</a>
    </li>
    <li class="item">
        <a class="link" href="zap_oblast.php">Область</a>
    </li>
    <li class="item">
        <a class="link" href="zap_oblast.php">Область</a>
    </li>
    <li class="item">
        <a class="link" href="zap_oblast.php">Область</a>
    </li>
</ol>
<p class="logo">ФотоВид</p>

<div class="play"><img src="fotos/aleksandrovsk/zemupr.jpg"></div>
<p class="foot">Gennadiy Shcherbakha</p>
</body>
</html>